/* Localized versions of Info.plist keys */

CFBundleDisplayName = "GoToMeeting v10.20.0";

NSHumanReadableCopyright = "Copyright © 2024 LogMeIn, Inc.\nAll Rights Reserved.";

NSCameraUsageDescription = "Click OK so you can preview and share your webcam during the meeting. You can change this anytime in System Preferences > Privacy.";

NSMicrophoneUsageDescription = "Click OK so others can hear you during the meeting. You can change this anytime in System Preferences > Privacy.";
